{
  "meet": {
    "org": [
      "Здравствуйте! \n Я Марина Никитина, директор Центра развития карьеры Альтшу университета",
      "Как я могу к вам обращаться, представьтесь, пожалуйста!",
      "Отлично, /$/. /</Рада знакомству. И поздравляю, вы уже на верном пути к успешному трудоустройству на желаемую должность. \n Симулятор собеседования Альтшу университета создан для тренировки и развития навыков прохождения собеседования, для обретения уверенности в своих силах. ",
      "Собеседование для большинства — стресс, сложное и пугающее событие. \n На деле же собеседование необходимо воспринимать как двусторонние переговоры на равных, где обсуждаются содержание и условия работы, ищутся «точки соприкосновения» между кандидатом и компанией, определяется ваша совместимость. ",
      "Мы смоделировали ситуацию собеседования на должность smm-специалиста в диджитал-агентство «Ау!». Вы попробуете себя в роли соискателя на эту должность. А собеседовать вас будет Мирослав Иванов. ",
      "Вам необходимо внимательно читать вопросы и ответы, обращать внимание на формулировки и запоминать удачные обороты и ответы. Естественно, опыт работы на реальном собеседовании вы будете приводить свой. \n Для лучшего понимания и погружения, иногда мы будем предлагать вам выбрать нужный вариант ответа. ",
      "Приступаем! \n Первым делом предлагаем прочитать статью Альтшу журнала <a href='https://altshu.com/tpost/4lvh6rarm1-sobesedovanie-kak-podgotovitsya-i-proiti' target='_blank'>«Собеседование: как подготовиться и пройти»</a>, в ней собраны базовые рекомендации. \n А можете прочитать эту статью и после взаимодействия с нашим симулятором. Так вы найдёте ответы на возникшие у вас вопросы. /&/",
      "И просим ответить на вопрос: \n \n <strong>Сколько времени вы находитесь в поиске работы?</strong> /@/",
      "Мирослав будет ждать вас на собеседовании, оно назначено и скоро состоится. <a href='https://drive.google.com/file/d/1-mcdE1p_zfZKwqAYxur35oHcnsgTqFnX/view?usp=sharing' target='_blank'>Вот ваше резюме</a>, его уже подробно изучили в hr отделе компании, пожалуйста, прочитайте его внимательно. \n К вашему опыту, знаниям и навыкам, hard и soft skills будут точно относиться с уважением, когда вы спокойно сможете о них рассказать./e/",
      "Всё верно, /$/ ! Собеседование — полезный и интересный опыт. \n Удачи! /&/",
      "<strong>Что вы узнали о диджитал-агентстве «Ау» прежде чем идти на собеседование?</strong> /@/",
      "<strong>Что вы подготовили в качестве портфолио и сможете при необходимости продемонстрировать? Если вас берут как джуна, без опыта работы — то можете ответить, что, на ваш взгляд, было бы правильным подготовить.</strong> /@/",
      "<strong>Что вы узнали о должности, на которую вас будут собеседовать?</strong> /@/",
      "<strong>Если собеседование проходит офлайн, то вы: </strong> /@/",
      "<strong>Если собеседование проходит онлайн, то вы: </strong> /@/",
      "Здорово, /$/. Кажется, теперь вы отлично подготовились к началу интервью. Время улыбнуться и начать разговор с Мирославом. Он уже приглашает вас, собеседование начинается.",
      ""
    ],
    "userMessage": [
      "Здравствуйте, Марина! ",
      "$",
      "Всё это очень важно!",
      "Звучит воодушевляюще, похоже, что именно это мне сейчас нужно. Как всё будет проходить?",
      "Пока ничего сложного. На что мне обратить внимание?",
      "Кажется, мне всё понятно, давайте приступать! /v/",
      "Я всё же продолжаю немного волноваться. Но уже начинаю понимать, что собеседование, на самом деле, так же важно для представителя компании, как для меня. Я ценный специалист, в процессе собеседования просто важно выяснить, насколько я подхожу именно на эту должность именно в эту компанию и насколько меня устраивают условия. /v/",
      ""
    ],
    "user": [
      [
        "Я просто планирую перейти с одного места работы на другое, более подходящее мне и с более выгодными условиями / или есть вероятность сокращения, и смена работы вынужденная. Пока на старом месте. ",
        "Я в поиске работы меньше 2 недель",
        "Я в поиске работы около месяца.",
        "Я ищу работу уже более месяца.",
        "У меня был довольно длительный перерыв в работе (декрет / другие личные или профессиональные обстоятельства / получение дополнительного образования), сейчас ищу новую работу. "
      ],
      [
        "Зашёл на сайт компании, изучил подробно раздел «О нас»; понимаю целевую аудиторию; посетил соцсети, прочитал последние посты и проанализировал tone of voice и ценности компании; представляю, почему мне хочется там работать и что я смогу улучшить.",
        "Зашёл на сайт компании и в соцсети, бегло оценил дизайн и количество подписчиков. Кажется, сотрудникам предлагают бесплатные обеды и медицинскую страховку, здорово!",
        "Знакомый брата сказал, что хорошая компания. Знаю название компании, адрес и время своего собеседования.",
        "Знаю только название, мне сказали, что остальное расскажут на месте. В интернете информации очень мало.",
        "Знаю только название и сколько обещают платить, остальное пусть расскажут мне на собеседовании."
      ],
      [
        "Ссылки на удачные выполненные кейсы (и могу рассказать о них), ссылки на аккаунты, с которыми работали, отзывы о работе и статистика.",
        "Дипломы за участие в Олимпиаде по литературе, грамоты и удостоверение почётного донора.",
        "Рекомендации от всех руководителей и коллег с предыдущей работы.",
        "Возьму кейсы и портфолио опытного специалиста из интернета."
      ],
      [
        "Подробные требования/обязанности и средний уровень зарплат в своём регионе для такой вакансии.",
        "Что smm-специалист должен уметь всё подряд и он всесилен (и всезагружен). ",
        "В процессе разберёмся, я закончил(а) журфак / у меня много опыта работы в смежных сферах, smmщиком-то точно смогу работать."
      ],
      [
        "Внесли в свой план дату, время и место встречи и соотнесли все другие дела с этой встречей; заранее продумали, как будете добираться до места, с учётом возможных пробок; подготовились",
        "Запомнили дату, время и место встречи. А что ещё нужно?"
      ],
      [
        "Внесли в свой план дату и время встречи и зафиксировали, в какой программе вы будете общаться. Установили эту программу и проверили её, а также удостоверились, что интернет подключен, камера и микрофон исправны. Подготовились.",
        "За 15 минут до встречи написали потенциальному работодателю: «Так мы созваниваемся в Skype или в zoom?»."
      ]
    ],
    "tips": [
      [],
      [
        "Верно. Изучение информации о компании — самый важный подготовительный этап, отнеситесь к нему соответственно",
        "Не верно. Хорошо, что вы зашли на сайт и посмотрели соцсети компании, но более эффективно было бы обратить внимание на другие показатели: философия и стратегия развития компании, её целевая аудитория, например. Бесплатные обеды и медицинская страховка, безусловно, хорошие бонусы, но не решающие факторы",
        "Не верно. К чему тратить время, своё и представителя компании, если вы толком не понимаете, нужна ли вам эта работа, близка ли философия компании, устраивают ли предлагаемые условия, подходят ли ваши навыки и умения для этой работы? Шанс, что всё это совпадёт — 1 к 100",
        "Не верно. Уважайте своё время. Ситуация, описанная здесь, выглядит не очень надёжно",
        "Не верно. К чему тратить время, своё и представителя компании, если вы толком не понимаете, нужна ли вам эта работа, близка ли философия компании, устраивают ли предлагаемые условия, подходят ли ваши навыки и умения для этой работы? Ваш шанс успешно пройти собеседование сильно снижается, если вы совершенно не подготовились и не узнали о компании совсем ничего"
      ],
      [
        "Верно. Лучшей иллюстрацией вашей работы будут реальные практические кейсы, успешная работа, которая улучшила показатели компании",
        "Не верно. Все эти артефакты прекрасны. Но они не имеют отношения к вашему трудоустройству",
        "Не верно. Рекомендации — хорошая вещь. Если кто-то даёт вам положительную характеристику и рассказывает о вашей успешной работе, вы можете использовать это в своём CV, но это не самая основная часть вашего портфолио и не самая показательная",
        "Не верно. Скорее всего, если вы воспользуетесь чужими кейсами, это будет видно"
      ],
      [
        "Верно. Требования, обязанности и зарплатный уровень необходимо знать ещё до собеседования",
        "Не верно. Сверхуверенность и излишняя готовность на всё не будут выглядеть реалистично",
        "Не верно. Для каждой должности есть свои требования и обязанности, своя специфика, их важно знать"
      ],
      [
        "Верно. Лучше основательно подготовиться и комфортно и спокойно добраться до места",
        "Не верно. Будет досадно, если окажется, что, например, на утро дня собеседования у вас назначен ещё и детский утренник в школе ребёнка, и он затягивается. Или если вы попадëте в долгую пробку и сильно опоздаете. Спонтанность не добавит вам уверенности в данном случае. Лучше подготовиться и комфортно добраться до места"
      ],
      [
        "Верно. Вы сами будете чувствовать себя более уверенно и спокойно, если подготовитесь. А на интервьюера наверняка произведут хорошее впечатление пунктуальность и ответственное отношение к встрече",
        "Не верно. В процессе могут возникнуть какие-то трудности и неполадки, на их решение придётся тратить время встречи, всё это не в вашу пользу"
      ]
    ],
    "referredTips": ["0"],
    "priming": ["", ""]
  },
  "sobes": {
    "org": [
      "Здравствуйте, /$/! Рад знакомству. Давайте начнём? ",
      "Расскажите, пожалуйста, о себе как специалисте. Может быть приведëте пару примеров из своего опыта, которыми гордитесь?",
      "Да, очень хороший опыт. А можете подробнее рассказать пару кейсов, как они помогли увеличить прибыль компании?",
      "Вы указали в своём резюме, что на предыдущем месте работы вы смогли вдвое увеличить число активных подписчиков за месяц, как вам это удалось? /t/",
      "Приведите пример особенно сложной задачи, которую вам удалось решить. Опишите вкратце ситуацию./@/ /t/ ",
      "Почему вы считаете, что подходите на данную должность? В чем ваше преимущество перед другими кандидатами? И что привлекает в работе именно в нашей компании? /e/",
      "По какой причине вы ушли с прежнего места работы? /@/ /t/",
      "Понимаю, благодарю за ответ. /&/",
      "Что такое удача/поражение в вашем понимании? И какая у вас формула успеха? /t/ /&/",
      "Как вы себя представляете через 3-5 лет? Кем видите себя в нашей компании? /t/ /&/",
      "Подумайте и назовите сложности, с которыми вы можете столкнуться на новом месте работы. Какие задачи вы поставите перед собой и будете решать на протяжении первого месяца работы в нашей компании? /t/ /&/",
      "Что вы делаете для того, чтобы поддерживать свои профессиональные знания и умения? Как развиваете себя профессионально? Что планируете сделать для своего профессионального роста в ближайшее время? Что вы будете делать, если нужно будет адаптироваться к изменениям в вашей сфере? /t/ /e/",
      "Есть ли у вас какие-то вопросы? /@/",
      "/p/",
      "/p/",
      "/dd/"
    ],
    "userMessage": [
      "Здравствуйте, Мирослав! Взаимно! Давайте начинать. ",
      "Я в smm уже 4 года, за это время удалось накопить хорошее портфолио. Было плодотворное сотрудничество с большими компаниями и несколькими маленькими бизнесами. Умею разрабатывать контент-план и его содержание для всех ведущих соцсетей (Instagram, Facebook, Вконтакте, YouTube, Tik-tok, Я.Дзен и т.д.), анализировать и тестировать социальные стратегии. Умею работать с запуском новых продуктов, создавать информационные и рекламные компании для брендов. Знаю как взаимодействовать с другими брендами, подписчиками компании, инфлюенсерами и блогерами, копирайтерами, дизайнерами и таргетологами. Умею проводить pr политику компании в социальных сетях. Слежу за тенденциями и инструментами соцсетей.",
      "Моя сильная сторона: разработка и внедрение маркетинговых стратегий, ориентированных на конкретную платформу, которые согласуются с общими целями бизнеса. Например, бренду X, необходимо было повысить осведомлённость о новом продукте, который они выводили на рынок. Я не только провел(а) успешные компании в уже существующих социальных сетях, но создал(а) с нуля канал в Tik-tok для этого бренда, запустила среди активной аудитории (целевая аудитория нового продукта — творческая молодёжь 25-35 лет с уровнем дохода выше среднего) яркую компанию. Тем самым мы увеличили конверсию, узнаваемость продукта стала очень высокой, продажи были очень хорошими. \n \n Для компании Y мной была разработана новая стратегия продвижения в соцсетях, она основывалась на аналитике (которую провела предварительно). Старая стратегия была неэффективна по целому ряду показателей, в новой удалось скорректировать все недочёты и ошибки, в итоге мы добились того, что активность аудитории и продажи существенно выросли. ",
      "Да, верно, удалось поднять охваты в группе ВКонтакте для бренда W благодаря грамотной работе с таргетологом, введению новых рубрик и полезного контента, верным действиям в чатах активности, хорошим интерактивам и конкурсам (уместным, исходя из анализа, для целевой аудитории данной группы). Число активных подписчиков возросло чуть больше, чем в два раза. Группа стала очень активно и динамично развиваться по многим показателям.",
      "Я вижу, что для компании будет полезно (укрепление бренда и расширения аудитории) транслировать pr-стратегию с помощью социальных сетей. \n Необходимо провести качественный анализ и на его основе создать план развития и контент-план. Я умею и люблю работать с инструментами аналитики. \n Важно поработать над более современным оформлением и внедрить современные инструменты взаимодействия с подписчиками. \n Мне близки ценности компании, её открытость, возможности для развития. Очень импонирует сплочённость коллектива, слаженная командная работа даёт положительные результаты. \n А ещё, насколько я понимаю, вам необходимо внедрить маркетплейс в соцсети, у меня есть успешный опыт работы с маркетплейсами, интересная задача./t//v/",
      "Считаю, что в моей специальности необходимо непрерывно развиваться и держать руку на пульсе: появляются новые инструменты, новые тренды, новые вызовы и возможности, если всё это не учитывать — то просто не получится быть эффективным. \n Нравится посещать некоторые профильные конференции и встречи, как раз планирую участие в вебинаре про тренды smm на следующий год. Недавно прошëл(прошла) курс по интернет-маркетингу (активная ссылка) в Альтшу университете, очень развивает маркетинговое мышление, в работе помогает. \n Стараюсь много читать, как художественную, так и профессиональную специальную литературу. Последняя прочитанная книга: «Маркетинг в социальных медиа. Просто о главном», отличное впечатление. И главное — здорово, когда после чтения сразу есть, что применить на практике и появляются новые креативные идеи/v/",
      "",
      ""
    ],
    "user": [
      [
        "Цель вопроса: определить отношение к трудностям и стрессовым ситуациям, выявить механизмы саморегуляции кандидата: как справляетесь с нагрузкой, как принимаете решения, как при этом взаимодействуете с окружающими и главное — локус контроля.",
        "Цель вопроса: определить, принимаете ли ответственность на себя или склонны впадать в роль «жертвы», с которой событий случаются."
      ],
      [
        "Решили переквалифицироваться, на предыдущем месте работы сокращения из-за закрытия филиала компании.",
        "Достигла максимума на той работе, хотелось дальнейшего развития и более выгодных условий, которые бы соответствовали моему опыту и навыкам. С коллегами сохранили уважительные отношения.",
        "Если честно, начальник на предыдущем месте работы — настоящий тиран.",
        "Было скучно, меня никто не ценил, очень странные коллеги."
      ],
      [
        "Да, расскажите, пожалуйста, как часто вы проводите планëрки, сверяете план действий? Сколько человек в маркетинговом отделе, есть ли в штате дизайнер? + Вопросы по зарплатным ожиданиям и нюансы режима работы. ",
        "Нет, вопросов нет.",
        "Расскажите, пожалуйста, какая зарплата и когда можно будет взять отпуск?"
      ]
    ],
    "tips": [
      [
        "Верно. А ещё ответ на этот вопрос даст понимание: принимаете ли ответственность на себя или склонны впадать в роль «жертвы», с которой событий случаются. \n Также имеют значение уровень трудностей и их тип — эти данные важно сопоставить с ситуацией на новом месте, так как при невысокой позиции этот фактор может иметь решающее значение. Если новых трудностей будет много, среда гибкая, системы адаптации или возможностей обучения, контроля нет, уровень самостоятельности позиции высок — то они могут войти в диссонанс с профилем кандидата вплоть до увольнения по собственному желанию",
        "Верно. А ещё определить отношение к трудностям и стрессовым ситуациям, выявить механизмы саморегуляции кандидата: как справляетесь с нагрузкой, как принимаете решения, как при этом взаимодействуете с окружающими и главное — локус контроля.Также имеют значение уровень трудностей и их тип — эти данные важно сопоставить с ситуацией на новом месте, так как при невысокой позиции этот фактор может иметь решающее значение. Если новых трудностей будет много, среда гибкая, системы адаптации или возможностей обучения, контроля нет, уровень самостоятельности позиции высок — то они могут войти в диссонанс с профилем кандидата вплоть до увольнения по собственному желанию"
      ],
      [
        "Верно. Честность в данном случае оправдана",
        "Верно. Показывает вашу вовлечённости и заинтересованность",
        "Не верно. Давать такую субъективно негативную оценку очень нетактично. И ставит вас в зависимую позицию",
        "Не верно. Давать такую субъективно негативную оценку очень нетактично. И ставит вас в зависимую позицию"
      ],
      [
        "Верно. Цель вопроса: дополнительная возможность узнать о том, что по-настоящему волнует кандидата.  Заинтересованный кандидат обязательно предъявит свои вопросы, ему важно собрать всю возможную информацию для принятия взвешенного решения. \n Должны быть и формальные (зп, график и т.д, их нужно заранее сформулировать), и неформальные вопросы (по специфике работы).",
        "Не верно. Заинтересованный кандидат обязательно предъявит свои вопросы, ему важно собрать всю возможную информацию для принятия взвешенного решения. Должны быть и формальные (зп, график и т.д, их нужно заранее сформулировать), и неформальные вопросы (по специфике работы).",
        "Не верно. Вы, безусловно, имеете право знать ответы на эти вопросы, но будьте внимательны в формулировках. Заинтересованный кандидат обязательно предъявит свои вопросы, ему важно собрать всю возможную информацию для принятия взвешенного решения. "
      ]
    ],
    "referredTips": [
      "Цель Мирослава на первом этапе: оценить ваши навыки самопрезентации, понять мотивацию и приоритеты. По структуре презентации опытный интервьюер может понять, как вы строите изложение, на чём акцентируете внимание, развита ли логика. \n Важно, уделяется ли внимание кандидата формальной, процессной стороне: был, ходил, делал — или есть фокус на результатах: достиг, вывел, получил, добился. \n Практические примеры и умение выделить свои сильные стороны — очень хорошие показатели. ",
      "Интервьюер стремится сопоставить информацию в резюме с вашим рассказом и прояснить ключевые функции, понять ваш фокус внимания и приоритеты: что важно для вас, какую планку себе ставили, как подходили к решению сложных задач. \n \n Дополнительно здесь можно увидеть, что доставляет в работе радость и вызывает энтузиазм, а что скорее напрягает.",
      "Необходимо описать hard skills и то, как они эффективно будут применены",
      "Цель вопроса: понять, способны ли вы конструктивно оценивать негативные и сложные события, проверить тактичность, конструктивность и «зрелость» кандидата. ",
      "Цель вопроса: понять, способны ли вы конструктивно оценивать негативные и сложные события, проверить тактичность, конструктивность и «зрелость» кандидата. \n Этот вопрос используют для выявления мотивации и понимания, насколько ваши жизненные цели совпадают с целями на данной должности. А ещё интервьюер сможет проанализировать, ценит ли соискатель ситуации с приложением собственных усилий или скорее интересуется случаями «халявы». \n \n Здесь есть важный момент: насколько кандидат хорошо понял профайл позиции и то, какие конкурентные преимущества ожидает от кандидата сама компания. Может ли он выделить главное, что от него будет требоваться на данной позиции? Как он понимает слово «преимущество»? Что именно считает своим преимуществом? ",
      "Необходимо рассказать ёмко. + Можно добавить, Чем вы пользуетесь для планирования, какими инструментами. Как часто планируете и как вы это делаете  Как выбираете цели и расставляете приоритеты, что помогает вам в этом процессе. \n \n Цель вопроса: оценить навыки планирования, их реалистичность, отношение к планированию и развитию. \n Если человек четко представляет свою профессиональную карьеру, то он привык планировать и следует намеченному, чтобы достичь цели.",
      "Здесь важно сопоставить логику решения и логику использования ресурсов, которая привычна для кандидата и которая принята у вас в компании. Например, кандидат привык, что на любую ситуацию есть инструкция, если в вашей компании это не так — это может быть проблемой для кандидата. Или вы ищете руководителя который будет играющим тренером в команде и сам будет ездить к ключевым клиентам, решать операционные вопросы, а кандидат привык только управлять. Погружение в типичные проблемы компании позволит вам выяснить то, как привык действовать кандидат и подходит ли эта модель вам, является ли она успешной в вашей компании"
    ],
    "priming": [
      "Примечание%Обратите внимание, что на собеседовании бывают тесты, логические задачи, тестовые задания. \n Тесты для SMM-специалиста нередко включают в себя вопросы, касающиеся оформления страницы в соц.сетях, SMM-аналитики, информационного освещения мероприятия, написания текста информационной публикации, модерации комментариев и ведения рекламной кампании.",
      "Поздравляем!%Теперь вы готовы к прохождению интервью. \n <a href='https://forms.gle/L1XFmw3nSC9cyYCbA' target='_blank'>По ссылке</a> вы можете поделиться впечатлениями от использования симулятора. И кстати...",
      "Интересный факт:%Знаете ли вы, что рекрутёру требуется 10 секунд, чтобы понять, стоит ли приглашать соискателя на дальнейшее интервью по вакансии? \n Именно поэтому так важно иметь такое CV, мимо которого невозможно пройти. \n Приглашаем вас на <a href='https://altshu.com/career_practicum' target='_blank'>Практикум «Вы приняты!»</a> — поможем вам ускорить в 5 раз получение того самого оффера."
    ]
  }
}
